tap "homebrew/bundle"
tap "homebrew/core"

brew "bats"
brew "coreutils"
brew "cowsay"
brew "diff-so-fancy"
brew "dockutil"
brew "fasd"
brew "ffmpeg"
brew "fortune"
brew "gnu-sed"
brew "grep"
brew "grip"
brew "jq"
brew "nano"
brew "peco"
brew "python"
brew "shellcheck"
brew "stow"
brew "tree"
brew "wget"
